INSERT INTO products (name, description)
VALUES ('Молоко', 'описание продукта'),
       ('Молоко2', 'описание продукта'),
       ('Молоко3', 'описание продукта'),
       ('Творог', 'описание продукта'),
       ('Творог2', 'описание продукта'),
       ('Сливки', 'описание продукта'),
       ('Сок', 'описание продукта'),
       ('Хлопья', 'описание продукта'),
       ('Масло сливочное', 'описание продукта'),
       ('Сыр', 'описание продукта'),
       ('Сметана', 'описание продукта'),
       ('Йогурт', 'описание продукта');